const String ruleText =
    'قوانین اپلیکیشن :\nاین اپلیکیشن صرفا مدیریت بهتر صندوق های خانگی طراحی و ارائه شده است و هر گونه سو استفاده از محیط این برنامه غیر قانونی بوده و پیگرد قانونی دارد.\nاز وارد کردن اطلاعات شخصی و اطلاعات محرمانه خودداری کنید .\nدر صورتی که اطلاعات دوستان درون اپ وارد شده باشد و درون صندوقی اشتباها قرار گرفته باشد ملاک حق و حقوق نمی باشد.\n';

const String privacyText =
    'سیاست حفظ حریم‌خصوصی\n اپلیکیشن صندوق خانگی فانوس برای آسان تر کردن مدیریت اطلاعات شما بابت افراد و هزینه های پرداختی و قرعه کشی های انجامی و مبالغ پرداختی به افراد در صندوق های خانگی شما ایجاد شده است و هیچ کاربرد دیگه ای ندارد.\n اطلاعات دریافتی از کاربر در زمان ثبت نام مانند شماره همراه ، آدرس پستی و سایر اطلاعات تنها برای ایجاد حساب کاربری بوده و به منظور اطلاع رسانی به کاربر مورد استفاده قرار می گیرد.\n تمامی موارد حفظ حریم خصوصی کاربر در این اپلیکیشن رعایت شده و تمامی اطلاعات بصورت کاملا ایمن نگهداری می شود .';
